{
  "Navbar": {
    "nav1": "About Company",
    "nav2": "Services",
    "nav3": "Information",
    "nav4": "Contacts"
  },
  "HomePage": {
    "title": "Inventory of warehouse and property",
    "title_Second": "Improving warehouse efficiency",
    "title_Second_desc_title": "We can quickly identify limitations and growth points in the warehouse",
    "title_Second_desc1": "Increasing the efficiency of a warehouse is a set of works on analyzing business processes, finding growth points, designing the best path and selecting optimal automation tools. As a result of our work, you get a storage system that works with minimal loss of time, money and customer orders.",
    "title_Second_small_Title": "Working to improve warehouse efficiency, we:",
    "title_Second_desc_1": "We will significantly increase the use of usable space",
    "title_Second_desc_2": "we will select optimal approaches to storing and labeling goods, and also design the shortest paths for performing key operations",
    "title_Second_desc_3": "we will reduce the number of claims from customers, eliminating precedents of untimely dispatch of orders or sending incorrectly formed orders",
    "title_Second_desc_4": "We will ensure that the efficiency of warehouse processes matches the dynamics of business growth, including helping to avoid a situation where the warehouse runs out of storage space or it can no longer cope with the volume of orders",
    "title_Second_desc_5": "We minimize losses from damage to goods due to problems with storage and shipment, due to mis-grading, incorrect labeling or expiration",
    "title_Second_desc_6": "We will find where you are losing money and help you prove to the business owner or CEO that the warehouse is a source of increased operating profitability",
    "title_Second_right_title1": "Logistics Director",
    "title_Second_right_desc1": "We will make the warehouse more efficient - we will reduce costs by at least 30%, ensure the uniformity and rhythm of shipments, minimize the number of complaints, help to correctly distribute workers on site. We will identify what mistakes were made when designing the warehouse and help eliminate them. We will help increase competencies in operational activities.",
    "title_Second_right_title2": "Financial Director",
    "title_Second_right_desc2": "We will identify and eliminate bottlenecks in warehouse operations that negatively affect margins, and reduce costs when holding a tender for the purchase of warehouse equipment, machinery or WMS systems",
    "title_Second_right_title3": "General Director",
    "title_Second_right_desc3": "We will ensure the efficiency of the warehouse in line with the pace of growth and development of your company’s business We will increase the competencies of your team in the field of warehouse logistics We will help you ensure the reliability of the recommendations based on the results of the warehouse audit by implementing them We will check the condition of the warehouse for compliance with modern realities",
    "title_Work_Title": "How we work",
    "title_Three_desc1": "We specialize only in warehouse and property inventory",
    "title_Three_desc2": "We have a unique resource and financial model for calculating personnel and equipment",
    "title_Three_desc3": "To develop practical recommendations, we also conduct actual observations in the warehouse",
    "title_Three_desc4": "We will measure the effect of our work - we record key performance indicators at the start",
    "title_Three_desc5": "As the inventory progresses, we talk about the steps taken and the results achieved and are ready to promptly adjust the work",
    "title_Three_desc6": "Compliance with inventory deadlines is one of the company’s basic rules when working with any customer.",
    "title_Clinets": "Our clients",
    "title_Services": "Our services",
    "services_box_title1": "Warehouse inventory",
    "services_box_desc1": "conducted more than 30 warehouse inventories",
    "services_box_desc2": "increased storage density by 30%",
    "services_box_desc3": "reduced payroll for line personnel to 25%, without reducing salary",
    "services_box_desc4": "increased warehouse throughput by 15%",
    "services_box_btn": "Send",
    "services_box2_titl": "Improving the quality of warehouse design",
    "services_box2_desc1": "successfully completed 15 projects",
    "services_box2_desc2": "the total volume of the team’s projects is more than 1.5 million m2 of warehouses",
    "services_box2_desc3": "reduced investments by changing technology up to 3 times",
    "services_box2_desc4": "increased warehouse throughput by 15%",
    "order_title": "Do you need an audit of warehouse performance?",
    "order_desc": "Receive a commercial offer for the audit service. We will propose measures to optimize processes, calculating the expected economic benefits, increasing throughput, and improving the quality of operations.",
    "order_btn": "Order an audit",
    "title_Project": "Our projects",
    "title_Project_title": "Design of warehouse complexes",
    "title_Project_desc": "Designing warehouse complexes is a complex multi-level process. The amount of investment required for construction depends on how correctly the warehouse is technologically and structurally designed. Therefore, from the very beginning it is important to approach the design issue competently and use the services of professionals.",
    "title_Project_btn": "Get a commercial offer",
    "title_Team": "Our Team",
    "Team_name1": "Abdullayev Murod",
    "Team_men1": "Leading Inventory Specialist",
    "Team_name2": "Jurayev Abdufattox",
    "Team_men2": "Head of Sales Department",
    "Team_name3": "Yusupov Javohir",
    "Team_men3": "Project Specialist",
    "Team_name4": "Amonov Shoxjahon",
    "Team_men4": "Project Specialist",
    "adress": "Ziyolilar street, 9, Mirzo-Ulugbek district, Tashkent",
    "copyright": "All rights reserved"

  },
  "About": {
    "title": "Many years of team experience",
    "title_desc1": "Our company specializes in providing professional services for inventory of warehouses and property. We guarantee accurate calculations, prompt execution of work and full compliance with all standards and requirements.",
    "title_desc2": "Our specialists have extensive experience and professional skills in conducting inventories of various types of warehouse premises and property. We work with modern equipment, use advanced counting techniques and carefully check every detail.",
    "title_desc3": "By ordering inventory from us, you get a reliable partner who is ready to efficiently complete the task on time and in full accordance with your needs.",
    "title_left": "Project Management Approach",
    "title_left_desc1": "We treat the client’s tasks as if the challenge he faces is our personal challenge and we are personally responsible for the business.",
    "title_left_desc2": "We do not have a multi-stage hierarchy, as well as redundant processes and procedures - we are flexible, quickly make decisions and provide feedback on customer requests.",
    "title_left_desc3": "We are for a democratic approach to expressing opinions - it is important for us to be in an open dialogue with the client in order to provide him with a result that meets the goals and objectives of the business.",
    "title_left_desc4": "Everyone in the company is aware of their expertise and the expertise of their colleagues - this is how we have formed and maintain an informal hierarchy that allows us to exceed customer expectations in terms of quality and speed of work.",
    "card_title": "Do you need an audit of warehouse performance?",
    "card_desc": "Receive a commercial offer for the audit service. We will propose measures to optimize processes, calculating the expected economic benefits, increasing throughput, and improving the quality of operations.",
    "btn": "Send",
    "titleMeta": "About",
    "description": "General information about Inventory.uz is posted on this page."
  },
  "Services": {
    "title": "Our Services",
    "card1_title": "Warehouse inventory",
    "card1_desc": "Warehouse inventory is a mandatory procedure that must be carried out at least once a year, before drawing up the enterprise’s annual reports. It allows you to compare the actual availability of goods with data in the accounting system and, if necessary, identify those responsible for the shortage.",
    "card2_title": "Team effectiveness assessment",
    "card2_desc": "A set of practical recommendations for improving team performance, optimizing management of managers’ potential, and developing a team in the context of specific goals",
    "card3_title": "Expert consultation",
    "card3_desc": "In 1 day you will receive the best market practices applicable to your current activities",
    "card4_title": "Automation and WMS",
    "card4_desc": "Warehouse automation ensures timely, transparent and efficient management of all processes and helps to avoid errors associated with the human factor.",
    "titleMeta": "Services",
    "description": "Discover a comprehensive range of audit and warehouse management services tailored to meet your business needs. At Audit-Sklad, we specialize in providing expert financial audits, inventory control, and warehouse optimization solutions"
  },
  "Information": {
    "title": "Information",
    "card1_title": "Inventory management in an enterprise warehouse: methods, strategies, optimization tools",
    "card1_desc": "How to create an inventory management system that will ensure dynamic production and sales of products, help speed up turnover and increase business profitability? – We tell you in this article. Objectives of an inventory management system The key objective of an inventory management system is to find the optimal balance between the amount of inventory and the costs of purchasing and storing it: There must be enough inventory to keep production running",
    "card2_title": "Main warehouse problems and their solutions",
    "card2_desc": "Problems with the warehouse are signaled by a decrease in the speed of processing cargo flow, a decrease in throughput, and an increase in costs. Often the reason for ineffective work is mistakes made at the design stage of the warehouse complex. To solve many problems of an enterprise warehouse, it is necessary to optimize processes, modernize equipment, increase the level of automation; in some cases, a serious change in approaches to organizing work and a restructuring of the topology will be required. How shortcomings",
    "card3_title": "Inventory in a warehouse: how and why to carry out",
    "card3_desc": "Inventory is an integral part of the control system, without which it is difficult to imagine both a large logistics complex and a warehouse of a small store. An audit of balances allows you not only to check the availability and safety of goods, but also to identify problems that require solutions. In this article we will tell you how to properly carry out inventories in a warehouse and how to make them as simple, fast and useful as possible",
    "card4_title": "Assessing the effectiveness of a warehouse team: how to stabilize work and find growth points in an economic storm",
    "card4_desc": "Rapid changes in the global economy affect the work of almost all manufacturing, trading, transport and logistics companies, and therefore the efficiency of warehouse logistics management. In order to “survive” difficult times with minimal losses, it is necessary to change management approaches, look for hidden reserves and opportunities for stabilization and further development of the business. One of the most important tools that can be used for these",
    "card5_title": "How to properly organize and automate warehouse accounting",
    "card5_desc": "Today, automation of goods accounting in a warehouse is such a common and widespread phenomenon that it is becoming increasingly difficult to find a non-automated warehouse. There are many ways to organize warehouse accounting; for automation, modified solutions of ERP systems, industrial ready-made WMS solutions or similar self-written ones are used. Methods for automating the accounting of goods in a warehouse Depending on the assortment, scale of activity and specifics of warehouse processes",
    "card6_title": "How to conduct an inventory in a warehouse: types, sequence, documents",
    "card6_desc": "The main purpose of inventory of inventory items in a warehouse is to provide the company with real information about balances, identify shortages, surpluses and mismatches, and establish facts of theft and abuse. In addition, the data obtained during the inspection can become a good basis for revising approaches to organizing warehouse operations, optimizing technological processes and automation equipment. How to take inventory in a warehouse, what you need",

    "alt1": "Inventory management in an enterprise warehouse",
    "alt2": "Main warehouse problems and their solutions",
    "alt3": "Inventory in a warehouse: how and why to carry out",
    "alt4": "Assessing the effectiveness of a warehouse team",
    "alt5": "How to properly organize and automate warehouse accounting",
    "alt6": "How to conduct an inventory in a warehouse",
    "titleMeta": "Info",
    "description": "Learn more about Audit-Sklad, our mission and how we provide superior audit and warehouse management and solutions. Explore our expertise, team and commitment to quality service and business performance."
  },
  "Contact": {
    "title": "Contact",
    "phone": "Phone",
    "addres": "Addres",
    "email": "Email",
    "titleMeta": "Contact",
    "description": "Get in touch with Audit-Sklad for any inquiries regarding our audit and warehouse management services. Our team is here to assist you with expert advice and personalized solutions to meet your business needs"
  },
  "pagesSitemap": [
    { "path": "/", "priority": 1 },
    { "path": "/about", "priority": 0.8 },
    { "path": "/ourservice", "priority": 0.8 },
    { "path": "/info", "priority": 0.8},
    { "path": "/contact", "priority": 0.8}
  ]
}
