{
  "Navbar": {
    "nav1": "О компании",
    "nav2": "Услуги",
    "nav3": "Информация",
    "nav4": "Контакты"
  },
  "HomePage": {
    "title": "Инвентаризация склада и имущества",
    "title_Second": "Повышение эффективности склада",
    "title_Second_desc_title": "Мы быстро выявляем ограничения и точки роста на складе",
    "title_Second_desc1": "Повышение эффективности склада — это комплекс работ по анализу бизнес-процессов, поиску точек роста, проектированию оптимальных маршрутов и подбору лучших инструментов автоматизации. В результате нашей работы вы получаете систему хранения, работающую с минимальными потерями времени, денег и заказов клиентов.",
    "title_Second_small_Title": "Работая над повышением эффективности склада, мы:",
    "title_Second_desc_1": "Значительно увеличим использование полезного пространства",
    "title_Second_desc_2": "выберем оптимальные подходы к хранению и маркировке товаров, а также разработаем кратчайшие маршруты для выполнения ключевых операций",
    "title_Second_desc_3": "снизим количество претензий от клиентов, устранив прецеденты несвоевременной отправки заказов или отправки неверно сформированных заказов",
    "title_Second_desc_4": "обеспечим, чтобы эффективность складских процессов соответствовала динамике роста бизнеса, в том числе поможем избежать ситуации, когда склад не справляется с объёмом заказов или заканчивается место для хранения",
    "title_Second_desc_5": "Минимизируем потери от повреждения товаров из-за проблем с хранением и отгрузкой, из-за неправильной маркировки или срока годности",
    "title_Second_desc_6": "Найдём, где вы теряете деньги, и поможем доказать владельцу бизнеса или генеральному директору, что склад — это источник увеличения операционной прибыли",
    "title_Second_right_title1": "Директор по логистике",
    "title_Second_right_desc1": "Мы сделаем склад более эффективным — снизим расходы как минимум на 30%, обеспечим ритмичность отгрузок, минимизируем количество жалоб, поможем правильно распределить работников на объекте. Выявим ошибки, допущенные при проектировании склада, и поможем их устранить. Поможем повысить компетенции в операционной деятельности.",
    "title_Second_right_title2": "Финансовый директор",
    "title_Second_right_desc2": "Мы выявим и устраним узкие места в работе склада, которые негативно влияют на маржу, и снизим затраты при проведении тендера на закупку складского оборудования, техники или систем WMS",
    "title_Second_right_title3": "Генеральный директор",
    "title_Second_right_desc3": "Мы обеспечим эффективность склада в соответствии с темпами роста и развития вашего бизнеса, повысим компетенции вашей команды в области складской логистики, поможем реализовать рекомендации, основанные на результатах аудита склада, и проверим состояние склада на соответствие современным требованиям.",
    "title_Work_Title": "Как мы работаем",
    "title_Three_desc1": "Мы специализируемся только на инвентаризации складов и имущества",
    "title_Three_desc2": "У нас уникальная ресурсная и финансовая модель для расчёта персонала и оборудования",
    "title_Three_desc3": "Для разработки практических рекомендаций мы также проводим наблюдения на складе",
    "title_Three_desc4": "Мы измерим эффект нашей работы — фиксируем ключевые показатели эффективности на старте",
    "title_Three_desc5": "По мере инвентаризации мы сообщаем о предпринятых шагах и достигнутых результатах, готовы оперативно корректировать работу",
    "title_Three_desc6": "Соблюдение сроков инвентаризации — одно из основных правил компании при работе с любым клиентом.",
    "title_Clinets": "Наши клиенты",
    "title_Services": "Наши услуги",
    "services_box_title1": "Инвентаризация склада",
    "services_box_desc1": "проведено более 30 инвентаризаций складов",
    "services_box_desc2": "увеличена плотность хранения на 30%",
    "services_box_desc3": "сокращены затраты на зарплату линейного персонала до 25%, без уменьшения заработной платы",
    "services_box_desc4": "увеличена пропускная способность склада на 15%",
    "services_box_btn": "Отправить",
    "services_box2_titl": "Повышение качества проектирования складов",
    "services_box2_desc1": "успешно завершено 15 проектов",
    "services_box2_desc2": "общая площадь проектов команды — более 1,5 млн м² складов",
    "services_box2_desc3": "снижены инвестиции благодаря изменению технологии до 3 раз",
    "services_box2_desc4": "увеличена пропускная способность склада на 15%",
    "order_title": "Вам нужен аудит эффективности склада?",
    "order_desc": "Получите коммерческое предложение на услугу аудита. Мы предложим меры по оптимизации процессов, рассчитывая ожидаемую экономическую выгоду, увеличение пропускной способности и улучшение качества операций.",
    "order_btn": "Заказать аудит",
    "title_Project": "Наши проекты",
    "title_Project_title": "Проектирование складских комплексов",
    "title_Project_desc": "Проектирование складских комплексов — это сложный многоуровневый процесс. Объём инвестиций, необходимых для строительства, зависит от того, насколько правильно технологически и конструктивно спроектирован склад. Поэтому с самого начала важно грамотно подойти к вопросу проектирования и воспользоваться услугами профессионалов.",
    "title_Project_btn": "Получить коммерческое предложение",
    "title_Team": "Наша команда",
    "Team_name1": "Абдуллаев Мурод",
    "Team_men1": "Ведущий специалист по инвентаризации",
    "Team_name2": "Жураев Абдуфатток",
    "Team_men2": "Руководитель отдела продаж",
    "Team_name3": "Юсупов Джавахир",
    "Team_men3": "Специалист по проектам",
    "Team_name4": "Амонов Шохжахон",
    "Team_men4": "Специалист по проектам",
    "adress": "Улица Зиёлилар, 9, Мирзо-Улугбекский район, Ташкент",
    "copyright": "Все права защищены"

  },
  "About": {
    "title": "Многолетний опыт команды",
    "title_desc1": "Наша компания специализируется на предоставлении профессиональных услуг по инвентаризации складов и имущества. Мы гарантируем точные расчеты, оперативное выполнение работы и полное соответствие всем стандартам и требованиям.",
    "title_desc2": "Наши специалисты обладают большим опытом и профессиональными навыками в проведении инвентаризаций различных типов складских помещений и имущества. Мы работаем с современным оборудованием, используем передовые методы учета и тщательно проверяем каждую деталь.",
    "title_desc3": "Заказывая инвентаризацию у нас, вы получаете надежного партнера, готового эффективно выполнить задачу в срок и в полном соответствии с вашими потребностями.",
    "title_left": "Подход к управлению проектами",
    "title_left_desc1": "Мы относимся к задачам клиента так, как если бы вызов, с которым он сталкивается, был нашим личным вызовом, и мы несем личную ответственность за бизнес.",
    "title_left_desc2": "У нас нет многоуровневой иерархии, а также избыточных процессов и процедур - мы гибки, быстро принимаем решения и предоставляем обратную связь по запросам клиентов.",
    "title_left_desc3": "Мы за демократический подход к выражению мнений - для нас важно находиться в открытом диалоге с клиентом, чтобы предоставить ему результат, соответствующий целям и задачам бизнеса.",
    "title_left_desc4": "Каждый в компании осознает свою экспертизу и экспертизу своих коллег - так мы формируем и поддерживаем неформальную иерархию, которая позволяет нам превосходить ожидания клиентов в плане качества и скорости работы.",
    "card_title": "Нужен аудит эффективности склада?",
    "card_desc": "Получите коммерческое предложение на услугу аудита. Мы предложим меры по оптимизации процессов, рассчитав ожидаемый экономический эффект, увеличение пропускной способности и повышение качества операций.",
    "btn": "Отправить",
    "titleMeta": "О нас",
    "description": "Общая информация о Inventory.uz размещена на этой странице."
  },
  "Services": {
    "title": "Наши услуги",
    "card1_title": "Инвентаризация склада",
    "card1_desc": "Инвентаризация склада — обязательная процедура, которая должна проводиться не реже одного раза в год, перед составлением годовых отчетов предприятия. Она позволяет сравнить фактическое наличие товаров с данными в учетной системе и, при необходимости, выявить ответственных за недостачу.",
    "card2_title": "Оценка эффективности команды",
    "card2_desc": "Комплекс практических рекомендаций по повышению эффективности команды, оптимизации управления потенциалом руководителей и развитию команды в контексте конкретных целей.",
    "card3_title": "Экспертная консультация",
    "card3_desc": "За 1 день вы получите лучшие рыночные практики, применимые к вашей текущей деятельности.",
    "card4_title": "Автоматизация и WMS",
    "card4_desc": "Автоматизация склада обеспечивает своевременное, прозрачное и эффективное управление всеми процессами и помогает избежать ошибок, связанных с человеческим фактором.",
    "titleMeta": "Услуги",
    "description": "Откройте для себя широкий спектр услуг по аудиту и управлению складом, адаптированных к потребностям вашего бизнеса. В «Аудит-Складе» мы специализируемся на предоставлении экспертных финансовых аудитов, управлении запасами и решениях по оптимизации складов."

  },
  "Information": {
    "title": "Информация",
    "card1_title": "Управление запасами на складе предприятия: методы, стратегии, инструменты оптимизации",
    "card1_desc": "Как создать систему управления запасами, которая обеспечит динамичное производство и продажу продукции, поможет ускорить оборачиваемость и повысить рентабельность бизнеса? – Рассказываем в этой статье. Цели системы управления запасами Основная цель системы управления запасами – найти оптимальный баланс между количеством запасов и затратами на их закупку и хранение: запасов должно быть достаточно для бесперебойной работы производства.",
    "card2_title": "Основные проблемы склада и их решения",
    "card2_desc": "О проблемах на складе сигнализирует снижение скорости обработки грузопотока, снижение пропускной способности и увеличение затрат. Часто причиной неэффективной работы являются ошибки, допущенные на этапе проектирования складского комплекса. Для решения многих проблем склада предприятия необходимо оптимизировать процессы, модернизировать оборудование, повысить уровень автоматизации; в некоторых случаях потребуется серьезное изменение подходов к организации работы и перестройка топологии.",
    "card3_title": "Инвентаризация на складе: как и зачем проводить",
    "card3_desc": "Инвентаризация — неотъемлемая часть системы контроля, без которой сложно представить как крупный логистический комплекс, так и склад небольшого магазина. Аудит остатков позволяет не только проверить наличие и сохранность товаров, но и выявить проблемы, требующие решения. В этой статье мы расскажем, как правильно проводить инвентаризацию на складе и как сделать её максимально простой, быстрой и полезной.",
    "card4_title": "Оценка эффективности работы складской команды: как стабилизировать работу и найти точки роста в условиях экономического шторма",
    "card4_desc": "Быстрые изменения в мировой экономике влияют на работу практически всех производственных, торговых, транспортных и логистических компаний, а значит и на эффективность управления складской логистикой. Чтобы «пережить» трудные времена с минимальными потерями, необходимо менять подходы к управлению, искать скрытые резервы и возможности для стабилизации и дальнейшего развития бизнеса. Одним из важнейших инструментов для этого является оценка эффективности работы команды.",
    "card5_title": "Как правильно организовать и автоматизировать складской учет",
    "card5_desc": "Сегодня автоматизация учета товаров на складе — это столь распространенное явление, что становится всё труднее найти неавтоматизированный склад. Существует множество способов организации складского учета; для автоматизации применяются модифицированные решения ERP-систем, промышленные готовые WMS-решения или аналогичные самописные. Методы автоматизации учета товаров на складе зависят от ассортимента, масштабов деятельности и особенностей складских процессов.",
    "card6_title": "Как провести инвентаризацию на складе: виды, последовательность, документы",
    "card6_desc": "Основная цель инвентаризации товарных позиций на складе — предоставить компании реальную информацию о остатках, выявить недостачи, излишки и несоответствия, а также установить факты краж и злоупотреблений. Кроме того, данные, полученные в ходе проверки, могут стать хорошей основой для пересмотра подходов к организации работы склада, оптимизации технологических процессов и оборудования для автоматизации. Как провести инвентаризацию на складе, что для этого нужно.",
    "alt1": "Управление запасами на складе предприятия",
    "alt2": "Основные проблемы склада и их решения",
    "alt3": "Запасы на складе: как и зачем проводить",
    "alt4": "Оценка эффективности команды склада",
    "alt5": "Как правильно организовать и автоматизировать учет на складе",
    "alt6": "Как провести инвентаризацию на складе",
    "titleMeta": "О нас",
    "description": "Узнайте больше об Аудит-Складе, нашей миссии и о том, как мы обеспечиваем превосходный аудит и управление складом, а также решения. Познакомьтесь с нашим опытом, командой и приверженностью качеству обслуживания и эффективности бизнеса."
  },
  "Contact": {
    "title": "Контакт",
    "phone": "Телефон",
    "addres": "Адрес",
    "email": "Электронная почта",
    "titleMeta": "Контакт",
    "description": "Свяжитесь с «Аудит-Склад» по любым вопросам, касающимся наших услуг по аудиту и управлению складом. Наша команда всегда готова помочь вам профессиональным советом и индивидуальными решениями для удовлетворения потребностей вашего бизнеса."
  },
  "pagesSitemap": [
    { "path": "/", "priority": 1 },
    { "path": "/about", "priority": 0.8 },
    { "path": "/ourservice", "priority": 0.8 },
    { "path": "/info", "priority": 0.8},
    { "path": "/contact", "priority": 0.8}
  ]
}
