{
  "Navbar": {
    "nav1": "Kompaniya haqida",
    "nav2": "Xizmatlar",
    "nav3": "Xabarlar",
    "nav4": "Kontaktlar"
  },
  "HomePage": {
    "title": "Ombor va mulk inventarizatsiyasi",
    "title_Second": "Ombor samaradorligini oshirish",
    "title_Second_desc_title": "Ombordagi cheklovlar va o‘sish nuqtalarini tezda aniqlaymiz",
    "title_Second_desc1": "Ombor samaradorligini oshirish — bu biznes jarayonlarini tahlil qilish, o‘sish nuqtalarini topish, eng yaxshi yo‘lni loyihalash va optimal avtomatlashtirish vositalarini tanlashga qaratilgan ishlar majmuasi. Bizning ishimiz natijasida siz vaqt, pul va mijoz buyurtmalaridagi yo‘qotishlarni minimallashtiradigan saqlash tizimiga ega bo‘lasiz.",
    "title_Second_small_Title": "Ombor samaradorligini oshirish ustida ishlayotganda biz:",
    "title_Second_desc_1": "Foydali maydonning foydalanish darajasini sezilarli darajada oshiramiz",
    "title_Second_desc_2": "tovarlarni saqlash va belgilashning optimal usullarini tanlaymiz hamda asosiy operatsiyalarni amalga oshirish uchun eng qisqa yo‘llarni loyihalashtiramiz",
    "title_Second_desc_3": "buyurtmalarni o‘z vaqtida jo‘natmaslik yoki noto‘g‘ri shakllantirilgan buyurtmalarni jo‘natish holatlarining oldini olib, mijozlardan kelib tushgan shikoyatlarni kamaytiramiz",
    "title_Second_desc_4": "Ombordagi jarayonlar samaradorligi biznes o‘sish dinamikasiga mos kelishini ta'minlaymiz, jumladan, omborda joy yetishmasligi yoki buyurtmalar hajmini bajara olmaslik kabi holatlarning oldini olishga yordam beramiz",
    "title_Second_desc_5": "Saqlash va jo‘natishdagi muammolar, noto‘g‘ri tasniflash, noto‘g‘ri belgilash yoki amal qilish muddati tugashi tufayli tovarlarga yetkazilgan zarar natijasida yo‘qotishlarni minimallashtiramiz",
    "title_Second_desc_6": "Qayerda pul yo‘qotayotganingizni aniqlaymiz va ombor operatsion rentabellikni oshirish manbai ekanligini biznes egasi yoki bosh direktoriga isbotlashga yordam beramiz",
    "title_Second_right_title1": "Logistika direktori",
    "title_Second_right_desc1": "Biz omborni samaraliroq qilamiz — xarajatlarni kamida 30% ga qisqartiramiz, jo‘natmalarning barqarorligi va ritmini ta'minlaymiz, shikoyatlar sonini minimallashtiramiz, joyda ishchilarni to‘g‘ri taqsimlashga yordam beramiz. Ombor dizaynida qilingan xatolarni aniqlaymiz va ularni bartaraf etishga yordam beramiz. Operatsion faoliyat bo‘yicha ko‘nikmalarni oshirishga yordam beramiz.",
    "title_Second_right_title2": "Moliya direktori",
    "title_Second_right_desc2": "Biz ombor operatsiyalarida marjaga salbiy ta'sir ko‘rsatadigan “bo‘g‘inlar”ni aniqlaymiz va bartaraf etamiz, shuningdek, ombor uskunalari, texnikasi yoki WMS tizimlarini sotib olish uchun tender o‘tkazishda xarajatlarni kamaytiramiz",
    "title_Second_right_title3": "Bosh direktor",
    "title_Second_right_desc3": "Biz ombor samaradorligini kompaniyangiz biznesining o‘sish va rivojlanish sur'atlariga muvofiq ta'minlaymiz, ombor logistikasi bo‘yicha jamoangizning ko‘nikmalarini oshiramiz, ombor auditi natijalariga asoslangan tavsiyalarni amalga oshirishni ta'minlashga yordam beramiz va omborning holatini zamonaviy talablar bilan mosligini tekshiramiz.",
    "title_Work_Title": "Biz qanday ishlaymiz",
    "title_Three_desc1": "Biz faqat ombor va mulk inventarizatsiyasiga ixtisoslashganmiz",
    "title_Three_desc2": "Bizda kadrlar va uskunalarni hisoblash uchun noyob resurs va moliyaviy model mavjud",
    "title_Three_desc3": "Amaliy tavsiyalar ishlab chiqish uchun biz omborda haqiqiy kuzatuvlarni ham o‘tkazamiz",
    "title_Three_desc4": "Ishimizning samaradorligini o‘lchaymiz — boshlang‘ich holatda asosiy ko‘rsatkichlarni qayd etamiz",
    "title_Three_desc5": "Inventarizatsiya davomida amalga oshirilgan qadamlar va erishilgan natijalar haqida gapirib boramiz va ishni tezkor ravishda moslashtirishga tayyormiz",
    "title_Three_desc6": "Inventarizatsiya muddatlariga rioya qilish — kompaniyamizning har qanday mijoz bilan ishlashdagi asosiy qoidalaridan biri.",
    "title_Clinets": "Bizning mijozlarimiz",
    "title_Services": "Bizning xizmatlarimiz",
    "services_box_title1": "Ombor inventarizatsiyasi",
    "services_box_desc1": "30 dan ortiq ombor inventarizatsiyalari o‘tkazildi",
    "services_box_desc2": "saqlash zichligi 30% ga oshirildi",
    "services_box_desc3": "chiziqli xodimlar uchun ish haqi to‘lovlari 25% ga kamaytirildi, ish haqi kamaytirilmasdan",
    "services_box_desc4": "omborning o'tkazuvchanligi 15% ga oshdi",
    "services_box_btn": "Yuborish",
    "services_box2_titl": "Ombor dizayn sifatini oshirish",
    "services_box2_desc1": "15 ta loyiha muvaffaqiyatli yakunlandi",
    "services_box2_desc2": "jamoaning loyihalari bo‘yicha umumiy maydon 1,5 million m² dan ortiq",
    "services_box2_desc3": "texnologiyani o‘zgartirish orqali investitsiyalarni 3 barobargacha qisqartirdik",
    "services_box2_desc4": "omborning o'tkazuvchanligi 15% ga oshdi",
    "order_title": "Sizga ombor samaradorligini audit qilish kerakmi?",
    "order_desc": "Audit xizmatiga tijorat taklifini oling. Biz jarayonlarni optimallashtirish choralarini taklif qilamiz, kutilayotgan iqtisodiy foyda, o'tkazuvchanlikni oshirish va operatsiyalar sifatini yaxshilashni hisoblaymiz.",
    "order_btn": "Audit buyurtma qilish",
    "title_Project": "Bizning loyihalarimiz",
    "title_Project_title": "Ombor majmualarini loyihalash",
    "title_Project_desc": "Ombor majmualarini loyihalash — bu murakkab ko‘p bosqichli jarayon. Qurilish uchun zarur bo‘lgan investitsiyalar hajmi omborning texnologik va konstruktiv jihatdan to‘g‘ri loyihalashtirilganligiga bog‘liq. Shu sababli, loyihalash masalasiga boshidanoq mas'uliyat bilan yondashish va mutaxassislar xizmatidan foydalanish muhimdir.",
    "title_Project_btn": "Tijorat taklifini oling",
    "title_Team": "Bizning jamoa",
    "Team_name1": "Abdullayev Murod",
    "Team_men1": "Inventarizatsiya bo‘yicha yetakchi mutaxassis",
    "Team_name2": "Jurayev Abdufattox",
    "Team_men2": "Savdo bo‘limi rahbari",
    "Team_name3": "Yusupov Javohir",
    "Team_men3": "Loyiha bo‘yicha mutaxassis",
    "Team_name4": "Amonov Shoxjahon",
    "Team_men4": "Loyiha bo‘yicha mutaxassis",
    "adress": "Ziyolilar ko‘chasi, 9, Mirzo-Ulug‘bek tumani, Toshkent",
    "copyright": "Barcha huquqlar himoyalangan"
  },
  "About": {
    "title": "Ko'p yillik jamoa tajribasi",
    "title_desc1": "Bizning kompaniya omborxona va mulklarni inventarizatsiya qilish bo'yicha professional xizmatlarni taqdim etishga ixtisoslashgan. Biz aniq hisob-kitoblar, tezkor ish bajarilishi va barcha standartlar va talablar bo'yicha to'liq muvofiqlikni kafolatlaymiz.",
    "title_desc2": "Bizning mutaxassislarimiz turli omborxonalar va mulklarni inventarizatsiya qilish bo'yicha katta tajriba va professional ko'nikmalarga ega. Biz zamonaviy uskunalar bilan ishlaymiz, ilg'or hisoblash texnikasidan foydalanamiz va har bir tafsilotni sinchiklab tekshiramiz.",
    "title_desc3": "Bizdan inventarizatsiya xizmatini buyurtma qilsangiz, siz o'z vaqtida va sizning talablaringizga to'liq mos ravishda vazifani bajarishga tayyor ishonchli sherikni olasiz.",
    "title_left": "Loyiha boshqaruvi yondashuvi",
    "title_left_desc1": "Biz mijozning vazifalariga uning duch kelgan muammosi bizning shaxsiy muammomizdek qaraymiz va biz biznes uchun shaxsan javobgar bo'lamiz.",
    "title_left_desc2": "Bizda ko'p bosqichli ierarxiya hamda ortiqcha jarayonlar va protseduralar yo'q - biz moslashuvchanmiz, tezkor qarorlar qabul qilamiz va mijozlarning so'rovlariga javob qaytaramiz.",
    "title_left_desc3": "Biz fikr bildirishning demokratik yondashuvini qo'llab-quvvatlaymiz - biz uchun mijoz bilan ochiq muloqotda bo'lish va biznes maqsadlariga mos natijani taqdim etish muhim.",
    "title_left_desc4": "Kompaniyamizdagi har bir kishi o'z mutaxassisligini va hamkasblarining mutaxassisligini biladi - biz shu tarzda norasmiy ierarxiyani shakllantirib, sifat va ish tezligi bo'yicha mijozlar kutganidan ham yuqori natijalarga erishamiz.",
    "card_title": "Ombor samaradorligini audit qilish kerakmi?",
    "card_desc": "Audit xizmati uchun tijorat taklifini oling. Biz jarayonlarni optimallashtirish bo'yicha choralarni taklif qilamiz, kutilayotgan iqtisodiy samarani, o'tkazuvchanlikni oshirish va operatsiyalar sifatini yaxshilashni hisoblaymiz.",
    "btn": "Yuborish",
    "titleMeta": "Biz haqimizda",
    "description": "Inventory.uz haqida umumiy ma'lumotlar shu sahifada joylashtirilgan."
  },
  "Services": {
    "title": "Bizning xizmatlarimiz",
    "card1_title": "Ombor inventarizatsiyasi",
    "card1_desc": "Ombor inventarizatsiyasi - bu korxonaning yillik hisobotlarini tuzishdan oldin yiliga kamida bir marta o'tkazilishi kerak bo'lgan majburiy jarayon. U tovarlarning haqiqiy mavjudligini hisob tizimidagi ma'lumotlar bilan taqqoslashga va agar kerak bo'lsa, kamomad uchun javobgarlarni aniqlashga imkon beradi.",
    "card2_title": "Jamoa samaradorligini baholash",
    "card2_desc": "Jamoa samaradorligini oshirish, rahbarlarning salohiyatini boshqarishni optimallashtirish va aniq maqsadlar doirasida jamoani rivojlantirish bo'yicha amaliy tavsiyalar to'plami.",
    "card3_title": "Ekspert maslahat",
    "card3_desc": "1 kun ichida siz o'zingizning hozirgi faoliyatingizga mos keladigan eng yaxshi bozor amaliyotlarini olasiz.",
    "card4_title": "Avtomatlashtirish va WMS",
    "card4_desc": "Ombor avtomatlashtirilishi barcha jarayonlarni o'z vaqtida, shaffof va samarali boshqarishni ta'minlaydi va inson omili bilan bog'liq xatolarni oldini olishga yordam beradi.",
    "titleMeta": "Xizmatlar",
    "description": "Biznes ehtiyojlaringizga moslashtirilgan audit va omborlarni boshqarish xizmatlarining keng doirasini kashf eting. Audit-Sklad kompaniyasida biz ekspert moliyaviy auditlar, inventar nazorati va omborlarni optimallashtirish bo'yicha yechimlarni taqdim etishga ixtisoslashganmiz."
  },
  "Information": {
    "title": "Ma'lumot",
    "card1_title": "Korxona omboridagi inventar boshqaruvi: usullar, strategiyalar, optimallashtirish vositalari",
    "card1_desc": "Inventar boshqaruvi tizimini qanday yaratish mumkin, bu tizim mahsulotlarning dinamik ishlab chiqarilishi va sotilishini ta'minlaydi, aylanmani tezlashtiradi va biznesning foydaliligini oshiradi? – Ushbu maqolada biz shu haqda so'z yuritamiz. Inventar boshqaruvi tizimining maqsadi Inventar boshqaruvi tizimining asosiy maqsadi – inventar miqdori va uni xarid qilish va saqlash xarajatlari o'rtasida optimal muvozanatni topish: ishlab chiqarishni uzluksiz davom ettirish uchun yetarli miqdorda inventar bo'lishi kerak.",
    "card2_title": "Ombordagi asosiy muammolar va ularning echimlari",
    "card2_desc": "Ombordagi muammolar yuk oqimini qayta ishlash tezligining pasayishi, o'tkazuvchanlikning kamayishi va xarajatlarning oshishi bilan namoyon bo'ladi. Ko'pincha samarali ishlamaslik sababi ombor kompleksini loyihalash bosqichida qilingan xatolardir. Korxona omboridagi ko'plab muammolarni hal qilish uchun jarayonlarni optimallashtirish, uskunalarni modernizatsiya qilish va avtomatlashtirish darajasini oshirish kerak; ba'zi hollarda ishni tashkil etish yondashuvlarini jiddiy o'zgartirish va topologiyani qayta qurish talab qilinadi.",
    "card3_title": "Omborda inventarizatsiya: qanday va nima uchun o'tkazish kerak",
    "card3_desc": "Inventarizatsiya - bu nazorat tizimining ajralmas qismi bo'lib, uning yordamida katta logistika majmuasini ham, kichik do'kon omborini ham boshqarish mumkin emas. Qoldiqlarni audit qilish nafaqat tovarlarning mavjudligi va saqlanishini tekshirishga, balki echim talab qiladigan muammolarni aniqlashga ham yordam beradi. Ushbu maqolada biz omborda inventarizatsiyani qanday to'g'ri o'tkazish va uni qanday qilib soddalashtirish, tezlashtirish va foydali qilish haqida gapiramiz.",
    "card4_title": "Ombor jamoasining samaradorligini baholash: iqtisodiy bo'ron sharoitida ishni barqarorlashtirish va o'sish nuqtalarini topish",
    "card4_desc": "Jahon iqtisodiyotidagi tezkor o'zgarishlar deyarli barcha ishlab chiqaruvchi, savdo, transport va logistika kompaniyalarining faoliyatiga ta'sir qiladi, va shu bilan ombor logistikasini boshqarish samaradorligiga ham. Og'ir davrlarda minimal yo'qotishlar bilan 'omonda qolish' uchun boshqaruv yondashuvlarini o'zgartirish, yashirin zaxiralarni va biznesni barqarorlashtirish hamda rivojlantirish imkoniyatlarini izlash kerak. Bu jarayon uchun muhim vositalardan biri jamoaning samaradorligini baholashdir.",
    "card5_title": "Ombor hisobini qanday to'g'ri tashkil etish va avtomatlashtirish",
    "card5_desc": "Bugungi kunda ombordagi tovarlar hisobini avtomatlashtirish shu qadar keng tarqalgan hodisaki, avtomatlashtirilmagan omborni topish tobora qiyinlashmoqda. Ombor hisobini tashkil etishning ko'plab usullari mavjud; avtomatlashtirish uchun ERP tizimlarining modifikatsiyalangan yechimlari, tayyor sanoat WMS yechimlari yoki shunga o'xshash o'zingiz yaratgan tizimlardan foydalaniladi. Ombordagi tovarlar hisobini avtomatlashtirish usullari assortiment, faoliyat ko'lami va ombor jarayonlarining xususiyatlariga bog'liq.",
    "card6_title": "Omborda inventarizatsiya qanday o'tkaziladi: turlari, ketma-ketligi, hujjatlar",
    "card6_desc": "Ombordagi tovarlar inventarizatsiyasining asosiy maqsadi kompaniyaga qoldiqlar haqida haqiqiy ma'lumotlarni taqdim etish, kamomadlar, ortiqchalar va mos kelmasliklarni aniqlash, shuningdek, o'g'irlik va suiiste'mol qilish holatlarini aniqlashdir. Bundan tashqari, tekshiruv natijasida olingan ma'lumotlar ombor jarayonlarini tashkil etish yondashuvlarini qayta ko'rib chiqish, texnologik jarayonlar va avtomatlashtirish uskunalarini optimallashtirish uchun yaxshi asos bo'lib xizmat qilishi mumkin. Omborda inventarizatsiyani qanday o'tkazish kerak, buning uchun nimalar talab qilinadi.",
    "alt1": "Korxonada ombor zaxiralarini boshqarish",
    "alt2": "Ombordagi asosiy muammolar va ularning yechimlari",
    "alt3": "Ombor zaxiralari: qanday va nima uchun o'tkazish kerak",
    "alt4": "Ombor jamoasi samaradorligini baholash",
    "alt5": "Ombor hisobini qanday to'g'ri tashkil qilish va avtomatlashtirish",
    "alt6": "Omborda inventarizatsiyani qanday o'tkazish kerak",
    "titleMeta": "Ma'lumotlar",
    "description": "Audit-Sklad, bizning vazifamiz va biz qanday qilib yuqori audit va omborlarni boshqarish va yechimlarni taqdim etishimiz haqida ko'proq bilib oling. Bizning tajribamiz, jamoamiz va sifatli xizmat ko'rsatish va biznes samaradorligiga sodiqligimizni o'rganing."
  },
  "Contact": {
    "title": "Aloqa",
    "phone": "Telefon",
    "addres": "Manzil",
    "email": "Elektron pochta",
    "titleMeta": "Kontakt",
    "description": "Audit va omborlarni boshqarish xizmatlarimiz bo'yicha har qanday savol uchun Audit-Sklad bilan bog'laning. Bizning jamoamiz sizga biznes ehtiyojlarini qondirish uchun mutaxassis maslahati va shaxsiylashtirilgan yechimlar bilan yordam berish uchun shu yerda"
  },
  "notFound": {
    "titles": "Asosiyga qaytish"
  },
  "pagesSitemap": [
    { "path": "/", "priority": 1 },
    { "path": "/about", "priority": 0.8 },
    { "path": "/ourservice", "priority": 0.8 },
    { "path": "/info", "priority": 0.8},
    { "path": "/contact", "priority": 0.8}
  ]
}
